const poem = {
  slug: "dekho-na-nazare-me",
  title: "देखो ना नज़ारे में",
  lines: [
    "देखो ना नज़ारे में",
    "जहाँ में जो बनाए हैं।",
    "सुनो ना उन गीतों को",
    "जो कायनात ने गुनगुनाए हैं।",
    "भीगो ना उन बूंदों में",
    "जो बादलों ने बरसाए हैं।",
    "खोओ ना उन ख्वाबों में",
    "जो सितारों ने दिखाए हैं।",
    "है कितना कुछ उड़ने के लिए",
    "फिर भी अंधेरों में",
    "क्यों गिरते, संभलते नहीं।",
    "तोड़ो न उन जंजीरों को",
    "बाँधे हैं जो तुम्हारे पंखों को।",
    "भर लो उड़ान आसमाँ के लिए",
    "देखो ना कितना हसीन",
    "कुदरत का नज़ारा है।",
    "जो तुमने कभी देखा ही नहीं",
    "कर लो यकीन ये सारा तुम्हारा है।"
  ]
};

export default poem;