const poem = {
  slug: "har-pal-jeet-hai",
  title: "हर पल जीत है!",
  lines: [
    "क्या जीत है, क्या हार है,",
    "असली तो कुछ बनाया नहीं।",
    "तो तो हमें सीखता रहा,",
    "मैं परिणामों को हमने ही",
    "युद्ध की उम्मीद को समझ के,",
    "मगर मैंने कुछ किया ही नहीं।",

    "हर वो दिन जीत है,",
    "जब तुमने उगता सूरज देखा।",
    "हर वो शाम जीत है,",
    "जब तुमने चमकते तारों को देखा।",
    "हर वो क्षण जीत है,",
    "जब तुमने मेरी को लड़ते देखा।",
    "हर वो पल जीत है,",
    "जिसमें तुमने साँसे भरी।",

    "फिर क्यों जिंदगी में कठिन पड़े",
    "सीखने को हर बार भाग दिया।",
    "बचपन में गिर कर उठते थे,",
    "अब क्यों गिरने से डरते लगते हो।",
    "जब प्रयास भी नहीं किया जीतने का,",
    "फिर क्यों जीत की आस करते रहें।",

    "हर पल मुस्कुराने का साथ रखो,",
    "बच्चों सा स्वभाव रखो।",
    "जीवन सीखने का हुनर है,",
    "इसको हार का नाम न दो।",
    "हर पल में जीत तो वास्तविक है,",
    "बस मुस्कुरा के जी लो जरा।"
  ]
};

export default poem;