const poem = {
  slug: "kabhi-sadkon-par-rehne-walon-se-milkar-to-dekho",
  title: "कभी सड़कों पर रहने वालों से मिलकर तो देखो",
  lines: [
    "कुछ न आता न जाता हमें",
    "हमने सीखा कहाँ कोई",
    "सीखने का चाहा हमने मगर",
    "हालात हमारे जैसे तो नहीं।",

    "आसमान की ऊँचाई हमें भी है",
    "कितनी दूर हैं मालूम नहीं",
    "ख्वाबों में देखी है ऐसी दुनिया",
    "असल में कैसी है पता भी नहीं",
    "सीखना तो चाहा हमने मगर",
    "हमको सीखना कहाँ कोई।",

    "लोगों की सुन लें अगर मैं",
    "क्या भरोसा जिंदगी रहे भी न",
    "जिन्होंने खुद के पंख काट लिए",
    "उनकी बातें कैसे मान लें",
    "सीखने की चाह हमको भी है",
    "पर अपना सुख कैसे मान लें।",

    "ये कहानी रही उनकी जनाब",
    "सड़कों पे रह के भी जो",
    "सजाते हैं ख्वाब।",
    "छोड़ दिया देव के भरोसा मन लगाना",
    "मगर हालातों पर भरोसा करना कोई नहीं।",
    "जिंदगीली देवी से तो उनको देखो",
    "शाम के खाने का ठिकाना नहीं",
    "पर मुस्कुराते ऐसी जो जीना सिखा दें।"
  ]
};

export default poem;